[
  {
    "id": 1,
    "title": "Funcionamento Normal da 2ª Vara Cível de Cariacica",
    "summary": "A vara está funcionando normalmente com atendimento presencial e virtual disponível para os usuários.",
    "content": "A 2ª Vara Cível de Cariacica informa que está funcionando normalmente, oferecendo atendimento presencial das 12h às 18h, de segunda a sexta-feira. Também disponibilizamos serviços virtuais através de nosso portal para maior comodidade dos usuários.",
    "published_at": "01/01/2024"
  },
  {
    "id": 2,
    "title": "Audiências Virtuais Disponíveis via Zoom",
    "summary": "Participe de audiências de forma virtual através da plataforma Zoom com toda segurança e comodidade.",
    "content": "As audiências virtuais estão disponíveis para maior comodidade e segurança dos usuários. Os participantes recebem instruções detalhadas por email para participar das sessões via Zoom. É importante ter boa conexão de internet e ambiente adequado para participação.",
    "published_at": "15/12/2023"
  },
  {
    "id": 3,
    "title": "Serviços de Mediação e Conciliação",
    "summary": "A vara oferece serviços gratuitos de mediação e conciliação para resolução consensual de conflitos.",
    "content": "Estão disponíveis serviços de mediação e conciliação para resolução consensual de conflitos. Estes serviços são gratuitos e podem ser agendados através de nossos canais de atendimento. A mediação é uma forma eficaz de resolver disputas de forma mais rápida e menos custosa.",
    "published_at": "10/11/2023"
  },
  {
    "id": 4,
    "title": "Atualização nos Processos de Digitalização",
    "summary": "Continuamos o processo de digitalização de processos físicos para melhor organização e acesso.",
    "content": "A 2ª Vara Cível de Cariacica continua o processo de digitalização de processos físicos, visando melhor organização, preservação e facilidade de acesso aos documentos. Este processo está sendo realizado gradualmente, respeitando todos os prazos e direitos das partes envolvidas.",
    "published_at": "25/10/2023"
  },
  {
    "id": 5,
    "title": "Horário Especial de Atendimento em Dezembro",
    "summary": "Confira os horários especiais de atendimento durante o mês de dezembro de 2023.",
    "content": "Durante o mês de dezembro de 2023, a 2ª Vara Cível de Cariacica funcionará em horário especial em alguns dias devido aos feriados. Consulte nosso calendário ou entre em contato para confirmar os horários de atendimento específicos.",
    "published_at": "01/12/2023"
  }
]
