{
  "Horário e Funcionamento": [
    {
      "pergunta": "Qual o horário de funcionamento da 2ª Vara Cível?",
      "resposta": "A 2ª Vara Cível de Cariacica funciona das 12h às 18h, de segunda a sexta-feira."
    },
    {
      "pergunta": "A vara funciona aos sábados?",
      "resposta": "Não, a vara funciona apenas em dias úteis, de segunda a sexta-feira."
    },
    {
      "pergunta": "Onde fica localizada a 2ª Vara Cível?",
      "resposta": "A 2ª Vara Cível de Cariacica está localizada na Rua Expedito Garcia, s/n, Centro, Cariacica - ES."
    }
  ],
  "Processos e Consultas": [
    {
      "pergunta": "Como consultar um processo?",
      "resposta": "Você pode consultar seu processo através do número CNJ no portal do TJES ou em nossa seção de consulta processual."
    },
    {
      "pergunta": "Preciso de advogado para todas as ações?",
      "resposta": "Não. Para ações de até 20 salários mínimos, você pode ingressar sem advogado. Acima desse valor, a representação por advogado é obrigatória."
    },
    {
      "pergunta": "Como acompanhar o andamento do meu processo?",
      "resposta": "Você pode acompanhar através do portal do TJES com o número do processo, ou solicitando informações diretamente na vara."
    },
    {
      "pergunta": "Posso protocolar petições online?",
      "resposta": "Sim, através do sistema PJe (Processo Judicial Eletrônico) do TJES, advogados podem protocolar petições eletronicamente."
    }
  ],
  "Audiências": [
    {
      "pergunta": "Como participar de audiência virtual?",
      "resposta": "Você receberá um link por email para participar via Zoom. Certifique-se de ter boa conexão de internet e ambiente adequado."
    },
    {
      "pergunta": "Posso remarcar uma audiência?",
      "resposta": "Remarcações devem ser solicitadas com antecedência mínima de 48 horas, através de peticionamento ou contato direto."
    },
    {
      "pergunta": "Preciso levar documentos para a audiência?",
      "resposta": "Sim, leve sempre documentos originais e cópias. Em audiências virtuais, tenha os documentos digitalizados."
    },
    {
      "pergunta": "Posso ser representado por advogado na audiência?",
      "resposta": "Sim, e em alguns casos é obrigatório. Consulte as especificidades do seu processo."
    }
  ],
  "Documentos e Certidões": [
    {
      "pergunta": "Como solicitar certidões?",
      "resposta": "Certidões podem ser solicitadas presencialmente ou através de nossos canais digitais, apresentando documentos necessários."
    },
    {
      "pergunta": "Quanto tempo demora para ficar pronta uma certidão?",
      "resposta": "O prazo varia conforme o tipo de certidão, mas geralmente fica pronto em 2 a 5 dias úteis."
    },
    {
      "pergunta": "Posso solicitar certidão de processo de terceiros?",
      "resposta": "Apenas as partes do processo, seus advogados ou pessoas autorizadas podem solicitar certidões."
    }
  ],
  "Mediação e Conciliação": [
    {
      "pergunta": "A vara oferece serviços de mediação?",
      "resposta": "Sim, oferecemos serviços de mediação e conciliação para resolução consensual de conflitos."
    },
    {
      "pergunta": "Como agendar uma sessão de mediação?",
      "resposta": "Entre em contato conosco por telefone ou email para agendar uma sessão de mediação."
    },
    {
      "pergunta": "A mediação é gratuita?",
      "resposta": "Sim, os serviços de mediação oferecidos pela vara são gratuitos."
    }
  ],
  "Cumprimento de Sentença": [
    {
      "pergunta": "Como executar uma sentença?",
      "resposta": "Para executar uma sentença, é necessário protocolar requerimento de cumprimento de sentença com os documentos necessários."
    },
    {
      "pergunta": "Quais documentos são necessários para execução?",
      "resposta": "Certidão de trânsito em julgado, memória de cálculo atualizada e outros documentos específicos conforme o caso."
    }
  ]
}
